Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Addons/AddonLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, gu_in, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, km, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, ne_np, nl, nn_no, oc, om, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tok, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Exchange messages with apps other than this one
am: ከሌላ መተግበሪያዎች ጋር መልዕክቶችን ይለዋወጡ
ar: تبادل الرسائل مع تطبيقات أخرى غير هذا
ast: Intercambiar mensaxes con otres aplicaciones aparte d'esta
az: Bu tətbiq xaricindəkilər ilə mesaj alış-verişi etmək
be: Абмен паведамленнямі з іншымі праграмамі
bg: Обменяне на съобщения с приложения различни от това
bn: এর মতো অন্য অ্যাপ্লিকেশনগুলোর মধ্যে বার্তা বিনিময় করুন
br: Eskemm kemennadennoù gant arloadoù all
bs: Razmjenjuje poruke sa aplikacijama osim s ovom
ca: Intercanviar missatges amb altres aplicacions
ceb: Exchange ug mga message tali sa ubang mga app
ckb: گۆڕینەوەی پەیام لگەڵ بەرنامەکان جگە لەمە
co: Scambià messaghji cù d’altre appiecazioni chè quessa
cs: Vyměňovat si zprávy s jinými aplikacemi
cy: Cyfnewid negeseuon gydag apiau ar wahân i hwn
da: Udveksle beskeder med andre apps end denne
de: Nachrichten mit anderen Apps austauschen
dsb: Wuměńśo powěsći z drugimi nałoženjami ako toś to
el: Ανταλλαγή μηνυμάτων με εφαρμογές εκτός αυτής
eo: Interŝanĝi mesaĝojn kun alia programoj
es: Intercambiar mensajes con otras aplicaciones distintas
es_ar: Intercambiar mensajes con aplicaciones diferentes a esta
es_cl: Intercambiar mensajes con aplicaciones aparte de esta
es_mx: Intercambiar mensajes con otras aplicaciones distintas
et: sõnumite vahetamine muude äppidega kui see
eu: Hau ez beste programekin mezuak trukatzea
fa: تبادل پیام با برنامه‌هایی جز این برنامه
ff: Wostondir mesasuuji e jaaɓnirɗe goɗɗe ko wonaa ngal ɗoo
fi: Vaihda viestejä muiden sovellusten kanssa
fil: Makipagpalit ng mga mensahe sa mga app bukod dito sa isang ito
fr: Échanger des messages avec d’autres applications que celle-ci
fur: Scambiâ messaçs cun altris aplicazions
fy_nl: Berjochten mei oare apps as dizze útwikselje
ga_ie: Cumarsáid a dhéanamh le haipeanna eile
gd: teachdaireachdan a chur is fhaighinn o aplacaidean eile seach an tè seo
gl: Intercambiar mensaxes con outras aplicacións distintas desta
gn: Embojopyru ñe’ẽmondo ambue tembiporu’i ndive
gu_in: આના સિવાયના અન્ય એપ્લિકેશનો સાથે સંદેશાઓનું વિનિમય કરો
he: החלפת הודעות עם יישומונים אחרים
hi_in: इस ऐप के अलावा किसी और के साथ संदेशों का आदान-प्रदान करें
hr: Razmijeni poruke s drugim programima
hsb: Wuměńće powěsće z druhimi nałoženjemi hač tute
hu: Üzenetváltás más programokkal
hy_am: Հաղորդագրությունների փոխանակում այլ հավելվածների հետ
ia: Excambiar messages con apps differente de isto
id: Bertukar pesan dengan aplikasi selain yang ini
is: Deila skilaboðum með öðrum forritum en þessu
it: Scambiare messaggi con altre app
ja: 別のアプリとのメッセージ交換
ka: შეტყობინებების გაცვლა გარეშე პროგრამებთან
kab: Ambaddal n yiznan s yisnasen-nniden yemgaraden d wa
kk: Бұл қолданбасынан басқа қолданбалармен хабарламалармен алмасу
km: ផ្លាស់ប្ដូរសារជាមួយកម្មវិធីផ្សេងទៀតក្រៅពីកម្មវិធីនេះ
kn: ಇದನ್ನು ಹೊರತುಪಡಿಸಿ ಇತರೆ ತಂತ್ರಾಂಶಗಳೊಂದಿಗೆ ಸಂದೇಶಗಳನ್ನು ವಿನಿಮಯ ಮಾಡಿ
ko: 이 앱 이외의 앱과 메시지를 주고 받음
ku: Şandina/stendina peyaman bi sepanên din ên Ji bilî vê
lij: Scangia mesaggi con app che no segian sta chi
lo: ແລກປ່ຽນຂໍ້ຄວາມກັບໂປຣແກຣມອື່ນທີ່ນອກເຫນືອຈາກໂປຣແກຣມນີ້
lt: Keistis pranešimais su kitomis programomis negu ši
ml: മറ്റ് ആപ്ലിക്കേഷനുകളുമായി സന്ദേശങ്ങള്‍ കൈമാറുക
mr: ह्याव्यतिरिक्त इतर अॅप्स सोबत संदेशांची देवाणघेवाण करा
my: ဒီအက်ပ်နှင့်အခြားအက်ပ်များ မက်ဆေ့ခ်ျများကိုဖလှယ်ပါ
nb_no: Utveksle meldinger med andre apper enn denne
ne_np: यो भन्दा अन्य एपहरूसँग सन्देश साटासाट गर्नुहोस्
nl: Berichten met andere apps dan deze uitwisselen
nn_no: Utveksle meldingar med andre appar enn denne
oc: Escambiar de messatges amb d’autres programas
pa_arab_pk: ہورناں ایپاں نوں سنیہے بھیجݨے
pa_guru_in: ਹੋਰ ਐਪਾਂ ਵਲੋਂ ਇਸ ਨਾਲ ਤਬਾਦਲਾ ਕੀਤੇ ਸੁਨੇੇਹੇ
pl: Wymienianie wiadomości z aplikacjami innymi niż ta
pt_br: Trocar mensagens com outros aplicativos além deste
pt_pt: Trocar mensagens com outras aplicações
rm: Barattar messadis cun autras apps
ro: Să facă schimb de mesaje cu alte aplicații în afară de aceasta
ru: Обмен сообщениями с приложениями, помимо этого
sat: ᱱᱟᱶᱟ ᱮᱯ ᱪᱷᱟᱰᱤ ᱠᱟᱛᱮ ᱚᱠᱜᱟ ᱮᱯ ᱠᱚᱛᱮ ᱠᱷᱚᱵᱚᱨ ᱵᱚᱫᱚᱞ ᱢᱮ
sc: Iscambiare messàgios cun àteras aplicatziones
scn: Scanciari missaggi cu prugrammi sparti a chistu
si: මෙය හැර වෙනත් යෙදුම් සමඟ පණිවිඩ හුවමාරු කිරීම
sk: Vymieňať si správy s inými aplikáciami
sl: izmenjevanje sporočil z drugimi aplikacijami
sq: Të shkëmbejë mesazhe me programe të tjerë nga ky
sr: Размењујте поруке са другим апликацијама осим ове
su: Kikirim surat maké aplikasi lian ti ieu
sv_se: Utbyta meddelanden med andra appar än den här
szl: Wymiana wiadōmości z aplikacyjami inkszymi jak ta
ta: இதை விடுத்து பிற செயலிகளுடன் செய்திகளைப் பரிமாறவும்
te: ఇతర అనువర్తనాలతో సందేశాలను ఇచ్చిపుచ్చుకోవడం
tg: Мубодила кардани паёмҳо бо барномаҳо ба ғайр аз барномаи ҷорӣ
th: แลกเปลี่ยนข้อความกับแอปอื่นนอกเหนือจากแอปนี้
tok: ona li ken toki tawa lipu ilo ante
tr: Bu uygulama dışındaki uygulamalarla mesaj alışverişi yapma
tt: Бу кушымтадан тыш башка кушымталар белән хәбәрләр алмашу
ug: باشقا ئەپ بىلەن ئۇچۇر ئالماشتۇرىدۇ
uk: Обмін повідомленнями з іншими програмами
ur: اس ایپ کے علاوہ کسی دوسرے ایپ کے ساتھ پیغامات کا تبادلہ کریں
uz: Bundan boshqa ilovalar bilan xabar almashish
vec: Scanbiare mesaji co altre app
vi: Giao tiếp với các ứng dụng khác bên ngoài ứng dụng này
yo: Ṣe pàṣípàrọ̀ àwọn ọ̀rọ̀ ìfiránṣẹ́ pẹ̀lú àwọn áàpù mìíràn ju èyí lọ
zh_hans: 与本应用外的其他应用交换消息
zh_hant: 與其他程式交換訊息

source: Extend developer tools to access your data in open tabs
am: በክፍት ትሮች ውስጥ ውሂብዎን ለመድረስ የገንቢ መሳሪያዎችን ዘርጋ
ar: توسيع أدوات المطورين للوصول إلى بياناتك في التبويبات المفتوحة
ast: Permitir que les ferramientes pa desendolcadores accedan a los datos de les llingüetes abiertes
az: Açıq vərəqlərdəki məlumatlarınız üçün tərtibatçı alətlərini genişlətmək
be: Дазвол інструментам распрацоўшчыка атрымліваць доступ да вашых дадзеных у адкрытых картках
bg: Разширяване на развойните инструменти с достъп до данните ви от отворените раздели
bn: খোলা ট্যাবগুলোতে আপনার ডাটা ব্যবহার করতে ডেভেলপার টুলগুলো সম্প্রসারিত করুন
br: Digeriñ an ostilhoù diorren evit haeziñ ho roadennoù en ivinelloù digor
bs: Omogućite razvojnim alatima pristup vašim podacima u otvorenim tabovima
ca: Ampliar les eines per a desenvolupadors per accedir a les vostres dades de les pestanyes obertes
ceb: i-Extend ang developer tools para ma-access imong data sa abli nga tab
co: Stende l’impiegu di l’attrezzi di sviluppu per accede à i vostri dati in l’unghjette aperte
cs: Rozšířit nástroje pro vývojáře a získat přístup k vašim datům v otevřených panelech
cy: Estyn offer datblygwyr i gael mynediad i’ch data mewn tabiau agored
da: Udvide Udviklerværktøj til at have adgang til data i åbne faneblade
de: Entwicklerwerkzeuge erweitern, sodass Zugriff auf offene Tabs besteht
dsb: Rozšyŕśo wuwijarske rědy, aby pśistup k swójim datam we wócynjonych rejtarikach měł
el: Επέκταση των εργαλείων ανάπτυξης για πρόσβαση στα δεδομένα σας στις ανοικτές καρτέλες
eo: Etendi la ilojn por programistoj por povi aliri viajn datumojn en malfermitaj langetoj
es: Ampliar las herramientas para desarrolladores para acceder a tus datos en las pestañas abiertas
es_ar: Ampliar las herramientas para desarrolladores para acceder a tus datos en las pestañas abiertas
es_cl: Extiende las herramientas de desarrollo para acceder a tus datos en las pestañas abiertas
es_mx: Ampliar las herramientas para desarrolladores para acceder a tus datos en las pestañas abiertas
et: arendajate tööriistade laiendamine, et pääseda ligi avatud kaartide andmetele
eu: Garatzaile-tresnak hedatu eta irekitako fitxetako zure datuak atzitzea
fa: گسترش ابزارتوسعه‌دهندگان برای دسترسی به داده‌های شما بر روی زبانه‌های باز
ff: Timmitin kuutorɗe topayɓe ngam heɓde keɓe maa e tabbe udditiiɗe
fi: Laajenna kehitystyökaluja käyttämään avoimissa välilehdissä olevia tietoja
fil: i-Extend ang mga developer tool para ma-access sa iyong data sa mga nakabukas na tab
fr: Ouvrir les outils de développement afin d’accéder à vos données dans les onglets ouverts
fur: Permeti ai struments dai disvilupadôrs di acedi ai tiei dâts tes schedis viertis
fy_nl: Untwikkelersark útwreidzje om jo gegevens yn iepen ljepblêden te benaderjen
ga_ie: Cead a thabhairt d'uirlisí forbartha teacht ar shonraí i gcluaisíní oscailte
gd: innealan luchd-leasachaidh a leudachadh ach am faigh iad cothrom air an dàta agad ann an tabaichean fosgailte
gl: Estender as ferramentas de desenvolvemento para acceder aos seus datos nas lapelas abertas
gn: Embohetave mboguatahára rembiporu eike hag̃ua ne mba’ekuaarã rendayke ijurujávape
gu_in: ખુલ્લા ટૅબ્સમાં તમારા ડેટાને મેળવવા માટે ડેવલોપર સાધનો વિસ્તૃત કરો
he: הרחבת כלי הפיתוח לקבלת גישה לנתונים שלך בלשוניות פתוחות
hi_in: अपने डेटा को खुले टैबों में उपयोग करने के लिए डेवलपर उपकरण को विस्तृत करें
hr: Proširi alate za razvojne programere za pristup podacima u otvorenim karticama
hsb: Rozšěrće wuwiwarske nastroje, zo byšće přistup k swojim datam we wočinjenych rajtarkach měł
hu: Fejlesztőeszközök kinyitása, hogy elérje a nyitott lapokon lévő adatokat
hy_am: Երկարաձգել մշակողի գործիքները՝ մատչելու համար ձեր տվյալները բաց ներդիրներում
ia: Extender le instrumentos de disveloppamento pro acceder a tu datos in le schedas aperte
id: Perpanjang akses alat pengembang ke data Anda di dalam tab terbuka
is: Veita þróunartólum aðgang að gögnum þínum í opnum flipum
it: Consentire agli strumenti di sviluppo di accedere ai dati delle schede
ja: 開いているタブのユーザーデータへアクセスするため開発ツールを展開
ka: შემმუშავებლის ხელსაწყოებით თქვენს მონაცემებთან წვდომა გახსნილ ჩანართებში
kab: Siγzef anekcum i yifecka n uneflay ɣer isefka-inek/inem deg waccaren yeldin
kk: Ашық беттердегі деректеріңізге қатынау үшін әзірлеуші құралдарын кеңейту
km: ពង្រីកឧបករណ៍អ្នកអភិវឌ្ឍន៍ដើម្បីចូលប្រើទិន្នន័យរបស់អ្នកនៅក្នុងផ្ទាំងដែលបើក
kn: ತೆರೆದ ಹಾಳೆಗಳಲ್ಲಿ ನಿಮ್ಮ ದತ್ತಾಂಶಕ್ಕಾಗಿ ಪ್ರವೇಶಾವಕಾಶ ನೀಡಲು ಡೆವಲಪರ್ ಪರಿಕರಗಳನ್ನು ವಿಸ್ತರಿಸಿ
ko: 열린 탭에서 데이터에 접근할 수 있도록 개발자 도구를 확장
ku: Firehkirina amûrên pêşvebirinê ji bo xwegihandina daneyên di hilpekînên vekirî de
lij: Permetti a-i strumenti do svilupatô de acede a-i dæti feuggi
lo: ຂະຫຍາຍເຄື່ອງມືຂອງນັກພັດທະນາເພື່ອເຂົ້າເຖິງຂໍ້ມູນຂອງທ່ານໃນແທັບທີ່ເປີດຢູ່
lt: Leisti programuotojo priemonėms pasiekti jūsų duomenis atvirose kortelėse
ml: വികസനാക്താവുക്കരുകൾക്കു് തുറന്ന ടാബുകളിലെ ഡാറ്റ എടുക്കാന്‍ അനുമതി നല്‍കുക
mr: खुल्या टॅबमध्ये आपला डेटा वापरण्यासाठी डेव्हलपर साधनांचा विस्तार करा
my: ဖွင့်ထားသော တပ်ဗ်များတွင် ဒေတာကို အသုံးပြုရန် Developer Tools ကို အသုံးပြုပါ
nb_no: Utvide utviklerverktøy for å få tilgang til dine data i åpne faner
ne_np: खोलिएका ट्याबहरूमा तपाईँको डाटा पहुँच गर्न विकासकर्ता औजारहरू विस्तार गर्नुहोस्
nl: Ontwikkelaarshulpmiddelen uitbreiden om uw gegevens in open tabbladen te benaderen
nn_no: Utvide utviklarverktøy for å få tilgang til dine data i opne faner
oc: Dobrir las aisinas de desvolopaments per dire d’accedir a vòstras donadas dins d’onglets dobèrts
pa_arab_pk: کھولھویاں ٹیباں چ تہاڈے ڈیٹے پہنچݨ لئی سنداں توں ودھݨا
pa_guru_in: ਟੈਬਾਂ ਖੋਲ੍ਹਣ ਵਿੱਚ ਤੁਹਾਡੇ ਡਾਟਾ ਲਈ ਡਿਵੈਲਪਰ ਟੂਲਾਂ ਦੀ ਪਹੁੰਚ
pl: Dostęp do danych użytkownika i otwartych kart poprzez rozszerzone narzędzia programistyczne
pt_br: Estender as ferramentas do desenvolvedor para acessar seus dados nas abas abertas
pt_pt: Estender as ferramentas de programador para aceder aos seus dados em separadores abertos
rm: Extender ils utensils per sviluppaders per acceder a tias datas en ils tabs averts
ro: Să extindă instrumentele pentru dezvoltatori pentru a-ți accesa datele în filele deschise
ru: Расширение доступа инструментов разработчика к вашим данным в открытых вкладках
sat: ᱟᱢᱟᱜ ᱰᱟᱴᱟ ᱠᱷᱩᱞᱟᱹ ᱴᱮᱵᱽ ᱠᱚᱨᱮ ᱟᱹᱛᱩᱨ ᱞᱟᱹᱜᱤᱫ ᱛᱮ ᱵᱟᱲᱦᱟᱣᱟᱜ ᱴᱩᱞ ᱚᱥᱟᱨ ᱢᱮ
sc: Abèrrere is ainas de isvilupu pro atzèdere a is datos tuos in is ischedas abertas
scn: Pirmèttiri ê stigghi di sbiluppu l’accessu ê dati dî schedi
si: විවෘත පටිතිවල ඔබගේ දත්ත වෙත ප්‍රවේශයට සංවර්ධක මෙවලම් විස්තීරණය
sk: Rozšíriť vývojárske nástroje a získať prístup k vašim údajom v otvorených kartách
sl: razširjanje razvojnih orodij za dostop do vaših podatkov v odprtih zavihkih
sq: Të zgjerojë mjetet e zhvilluesit për hyrje në të dhënat tuaja në skeda të hapura
sr: Омогући програмерским алаткама приступ вашим подацима у отвореним језичцима
su: Legaan parabot depeloper pikeun ngaksés data anjeun dina tab anu muka
sv_se: Utöka utvecklarverktyg för att komma åt dina data i öppna flikar
szl: Dostymp do twojich danych w ôtwartych kartach bez rozszyrzōne deweloperskie noczynia
ta: திறந்த கீற்றுகளிலுள்ள உங்கள் தரவை அணுக உருவாக்குநர் கருவிகளை நீட்டிக்க
te: తెరిచివున్న ట్యాబులలో మీ డేటాను చూడగలిగేలా డెవలపర్ పనిముట్లను విస్తరించడం
tg: Васеъкунии абзорҳои барномасозӣ барои дастрас кардани маълумоти шумо дар варақаҳои кушодашуда
th: ขยายเครื่องมือนักพัฒนาเพื่อเข้าถึงข้อมูลของคุณในแท็บที่เปิดอยู่
tr: Açık sekmelerdeki verilere erişmek için geliştirici araçlarını genişletme
tt: Ачык таблардагы мәгълүматыгызга ирешү өчен җитештерүче коралларын киңәйтү
ug: ئىجادكارلار قورالى سىز ئاچقان بەتكۈچتىكى سانلىق مەلۇماتلارنى زىيارەت قىلالايدۇ
uk: Розширення доступу інструментів розробника до ваших даних у відкритих вкладках
ur: کھلے ٹیب میں اپنے ڈیٹا تک رسائی کیلئے ڈویلپر کے اوزار کو بڑھانے
uz: Ochiq varaqlardagi maʼlumotlaringizga kirish uchun dasturchi asboblariga ruxsat berish
vec: Consentire a i stromenti de sviƚupo de asedere a i dati de ƚe schede
vi: Mở rộng công cụ dành cho nhà phát triển để truy cập dữ liệu của bạn trong các thẻ đang mở
yo: Fa irinṣẹ́ àwọn ìdàgbàsókè gùn láti ní àǹfàní sí dátà rẹ nínú àwọn táàbù tó wà ní ṣíṣí
zh_hans: 让开发者工具可以存取您打开的标签页中的数据
zh_hant: 讓開發者工具可存取您在開啟分頁中的資料

source: financial and payment information
am: የፋይናንስ እና የክፍያ መረጃ
ar: المعلومات المالية ومعلومات الدفع
ast: información financiera ya de pagos
be: фінансавая і плацежная інфармацыя
bg: финансова и платежна информация
bs: finansijske i platne informacije
ca: informació financera i de pagament
co: infurmazioni finanziarie è di pagamentu
cs: finanční a platební informace
cy: manylion ariannol a thaliadau
da: finansielle oplysninger og betalingsoplysninger
de: Finanz- und Zahlungsinformationen
dsb: financielne a płaśeńske informacije
el: οικονομικά στοιχεία και πληροφορίες πληρωμών
eo: financa kaj paga informo
es: información financiera y de pagos
es_ar: información financiera y de pagos
es_cl: información financiera y de pagos
es_mx: información financiera y de pagos
eu: Finantzen inguruko eta ordainketen informazioa
fa: اطلاعات مالی و پرداخت
fi: talous- ja maksutiedot
fr: informations financières et de paiement
fur: informazions finanziariis e di paiament
fy_nl: finansjele en betellingsgegevens
gd: fiosrachadh ionmhasail is pàighidh
gl: información financeira e de pago
gn: marandu viru ha jehepyme’ẽ rehegua
he: מידע על כספים ותשלומים
hr: financijski podaci i podaci o plaćanju
hsb: financielne a płaćenske informacije
hu: pénzügyi és fizetési információk
hy_am: ֆինանսական և վճարային տեղեկություններ
ia: information financiari e de pagamento
id: informasi keuangan dan pembayaran
is: fjárhagslegar og greiðsluupplýsingar
it: informazioni finanziarie e sui metodi di pagamento
ja: 金融と支払いの情報
ka: ფინანსური და საგადასახადო მონაცემები
kk: қаржылық және төлем туралы ақпарат
km: ព័ត៌មានហិរញ្ញវត្ថុ និងការទូទាត់
ko: 금융 및 결제 정보
ku: agahdariya darayî û dravdanê
lo: ຂໍ້ມູນທາງດ້ານການເງິນ ແລະ ການຊຳລະເງິນ
ml: സാമ്പത്തികവിവരങ്ങളും പണമടക്കൽ വിവരങ്ങളും
nb_no: finansiell- og betalingsinformasjon
nl: financiële en betalingsgegevens
nn_no: finansiell- og betalingsinformasjon
oc: informacions financièras e de pagament
om: odeeffannoo maallaqaa fi kaffaltii
pa_guru_in: ਵਿੱਤੀ ਅਤੇ ਭੁਗਤਾਨ ਦੀ ਜਾਣਕਾਰੀ
pl: informacje finansowe i płatnicze
pt_br: informações financeiras e de pagamento
pt_pt: informação financeira e de pagamentos
rm: infurmaziuns finanzialas e da pajament
ro: informații financiare și de plată
ru: финансовая и платёжная информация
sat: ᱠᱟᱹᱣᱰᱤ ᱟᱨ ᱯᱮᱢᱮᱱᱴ ᱵᱤᱵᱨᱚᱬ
sc: informatziones de finàntzias e de pagamentos
scn: nfurmazzioni finanziari e di pagamentu
sk: finančné a platobné informácie
sl: podatke o financah in plačilih
sq: hollësi pagesash dhe financiare
sr: финансијски и платни подаци
sv_se: finansiell information och betalningsinformation
tg: маълумоти молиявӣ ва пардохт
th: ข้อมูลการเงินและการชำระเงิน
tr: finansal bilgiler ve ödeme bilgileri
ug: مالىيە ۋە چىقىم ئۇچۇرى
uk: фінансова та платіжна інформація
vi: thông tin tài chính và thanh toán
zh_hans: 财务和付款信息
zh_hant: 財務與付款資訊

source: Get data from the clipboard
am: ከቅንጥብ ሰሌዳው ውሂብ ያግኙ
ar: جلب البيانات من الحافظة
ast: Consiguir datos del cartafueyu
az: Məlumatı mübadilə buferindən almaq
be: Атрыманне дадзеных з буфера абмену
bg: Взимане данни от системния буфер
bn: ক্লিপবোর্ড থেকে তথ্য নিন
br: Kaout roadennoù ar golver
bs: Dobavi podatke sa clipboarda
ca: Obtenir les dades del porta-retalls
ceb: Kuha ug data gikan sa clipboard
ckb: زانیاری بەدەستبێنە لە گرتەتەختەوە(لەبەرگرەوە)
co: Ottene i dati da u preme’papei
cs: Získat data ze schránky
cy: Estyn data o’r clipfwrdd
da: Læse data fra udklipsholderen
de: Zwischenablage auslesen
dsb: Daty z mjazywótkłada zasajźiś
el: Λήψη δεδομένων από το πρόχειρο
eo: Ricevi datumojn el la tondujo
es: Obtener datos del portapapeles
es_ar: Obtener datos del portapapeles
es_cl: Obtener datos del portapapeles
es_mx: Obtener datos del portapapeles
et: andmete hankimine vahemälust
eu: Arbeletik datuak eskuratzea
fa: دریافت داده از تخته‌گیره
fi: Lue tietoja leikepöydältä
fil: Kunin ang data mula sa clipboard
fr: Lire les données du presse-papiers
fur: Otignî i dâts des notis
fy_nl: Gegevens fan it klamboerd ophelje
ga_ie: Sonraí a fháil ón ghearrthaisce
gd: dàta fhaighinn on stòr-bhòrd
gl: Obter datos do portapapeis
gn: Egueru mba’ekuaarã kuatiajokoha guive
gu_in: ક્લિપબોર્ડ પરથી માહિતી મેળવો
he: קבלת נתונים מלוח העריכה
hi_in: क्लिपबोर्ड से डेटा प्राप्त करें
hr: Dohvati podatke iz međuspremnika
hsb: Daty z mjezyskłada zasadźić
hu: Vágólap tartalmának lekérése
hy_am: Ստանալ տվյալը սեղմատախտակից
ia: Obtener datos ab le area de transferentia
id: Mendapatkan data dari papan klip
is: Ná í gögn af klippispjaldi
it: Leggere dati dagli appunti
ja: クリップボードからのデータ取得
ka: წვდომა აღებული ასლის მონაცემებზე
kab: Awi-d isefka seg tkatut Ɣef afus
kk: Алмасу буферінен деректерді алу
km: ទទួលបានទិន្នន័យពីក្ដារតម្បៀតខ្ទាស់
kn: ಕ್ಲಿಪ್‍ಬೋರ್ಡ್‌ನಿಂದ ದತ್ತಾಂಶವನ್ನು ಪಡೆ
ko: 클립보드의 데이터 가져오기
ku: Daneyan ji panoyê bistîne
lij: Piggia dæti da-i aponti
lo: ຮັບເອົາຂໍ້ມູນຈາກຄຣິບບອດ
lt: Gauti duomenis iš iškarpinės
ml: പകർത്തൽപെട്ടി നിന്നു് ദത്ത എടുക്കുക
mr: क्लिपबोर्ड वरील माहिती घ्या
my: clipboard မှဒေတာကိုရယူပါ
nb_no: Hente data fra utklippstavlen
ne_np: क्लिपबोर्डवाट डाटा लिनुहोस्
nl: Gegevens van het klembord ophalen
nn_no: Hente data frå utklippstavla
oc: Obténer de donadas del quichapapièrs
om: Deetaa gabatee kiliippii irraa argadhu
pa_arab_pk: کاپی پیسٹ کرن توں ڈیٹا لیݨا
pa_guru_in: ਕਲਿੱਪਬੋਰਡ ਤੋਂ ਡਾਟਾ ਲੈਣ
pl: Odczytywanie danych ze schowka
pt_br: Obter dados da área de transferência
pt_pt: Obter dados da área de transferência
rm: Leger las datas en l'archiv provisoric
ro: Să ia date din clipboard
ru: Получение данных из буфера обмена
sat: ᱨᱮᱴᱚᱵᱼᱵᱚᱰ ᱠᱷᱚᱱ ᱰᱟᱴᱟ ᱧᱟᱢ ᱢᱮ
sc: Otènnere datos de sa punta de billete
scn: Pigghiari dati dû pitazzu
si: පසුරු පුවරුවෙන් දත්ත ගැනීම
sk: Získať údaje zo schránky
sl: dostop do podatkov z odložišča
sq: Të marrë të dhëna nga e papastra
sr: Узмите податке из привремене меморије
su: Cokot data ti papan klip
sv_se: Hämta data från urklipp
szl: Dostymp do danych z kamerlika
ta: ஒட்டுப் பலகையிலிருந்து தரவைப் பெறுக
te: క్లిప్‌బోర్డు నుండి డేటాను పొందటం
tg: Гирифтани маълумот аз ҳофизаи муваққатӣ
th: รับข้อมูลจากคลิปบอร์ด
tok: ona li ken kama e nimi tan poki ilo
tr: Panodaki verileri alma
tt: Алмаш буферыннан мәгълүмат алу
ug: چاپلاش تاختىسىدىن سانلىق مەلۇماتقا ئېرىشىش
uk: Отримання даних з буфера обміну
ur: کلپ بورڈ سے کوائف حاصل کریں
uz: Klipborddan maʼlumotlarni olish
vec: Lèxere i dati da i scaraboci
vi: Nhận dữ liệu từ bộ nhớ tạm
yo: Gba dátà láti inú kílípúbọọ̀dù
zh_hans: 获取剪贴板数据
zh_hant: 取得剪貼簿中的資料

source: health information
am: የጤና መረጃ
ar: المعلومات الصحية
ast: información de la salú
be: інфармацыя пра здароўе
bg: здравна информация
br: titouroù yec’hed
bs: zdravstvene informacije
ca: informació de salut
co: dati di salute
cs: informace o zdraví
cy: manylion iechyd
da: sundhedsoplysninger
de: Gesundheitsinformationen
dsb: strowotniske informacije
el: πληροφορίες υγείας
eo: sana informo
es: información de salud
es_ar: información de salud
es_cl: información de salud
es_mx: información de salud
eu: osasunaren informazioa
fa: اطلاعات سلامت
fi: terveystiedot
fr: données de santé
fur: informazions su la salût
fy_nl: sûnensgegevens
gd: fiosrachadh slàinte
gl: información de saúde
gn: marandu tesãirãgua
he: מידע על בריאות
hr: zdravstveni podaci
hsb: strowotne informacije
hu: egészségügyi információk
hy_am: առողջական տեղեկություններ
ia: informationes sanitari
id: informasi kesehatan
is: upplýsingar um heilsufar
it: informazioni sulla salute
ja: 健康情報
ka: ჯანმრთელობის მონაცემები
kab: talɣut n tezmert
kk: денсаулық туралы ақпарат
km: ព័ត៌មានសុខភាព
ko: 건강 정보
ku: agahiyên tenduristiyê
lo: ຂໍ້​ມູນ​ສຸ​ຂະ​ພາບ​
ml: ആരോഗ്യവിവരം
nb_no: helseinformasjon
nl: gezondheidsgegevens
nn_no: helseinformasjon
oc: informacions medicalas
om: odeeffannoo fayyaa
pa_guru_in: ਸਥਿਤੀ ਸੰਬੰਧੀ ਜਾਣਕਾਰੀ
pl: informacje o zdrowiu
pt_br: informações de saúde
pt_pt: informação de saúde
rm: datas davart la sanadad
ro: informații despre sănătate
ru: информация о здоровье
sat: ᱦᱚᱲᱢᱚ ᱥᱟᱶᱟᱨ ᱵᱤᱵᱨᱚᱬ
sc: informatziones in pitzus de sa salude
scn: nfurmazzioni ncapu â saluti
sk: zdravotné informácie
sl: zdravstvene podatke
sq: hollësi shëndetësore
sr: здравствени подаци
sv_se: hälsoinformation
tg: маълумоти саломатӣ
th: ข้อมูลสุขภาพ
tr: sağlık bilgileri
ug: ساغلاملىق ئۇچۇرى
uk: інформація про здоров’я
vi: thông tin sức khỏe
zh_hans: 健康信息
zh_hant: 健康資訊
